package com.ubicomp.ketdiary.statistic.coping;

public class ConnectSocialInfo {

	public static final String[] NAME={
		"信義區門診部",
		"文山區政大門診部",
		"中正區門診部",
		"中山區門診部",
		"大安區門診部",
		"松山區門診部",
		"南港區門診部",
		"大同區門診部",
		"內湖區門診部",
		"士林區門診部",
		"萬華區門診部",
		"北投區門診部",
		"社區心理衛生中心"
	};
	
	public static final String[] PHONE={
		"0287804152",
		"0282377441",
		"0223910770",
		"0225013363",
		"0227335831#111",
		"0227653147",
		"0227868756",
		"0225948971",
		"0227908387",
		"0228836268",
		"0223395384",
		"0228912670",
		"0233936779#10"
	};
}
